<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="header.jsp" %>
   
<h2 align='center'>Ласкаво просимо до нашої шопки!</h2>
<p>Ми, команда професіоналів, швидко та яксно підберемо Вам будь-який товар, що Вас зацікавить! Замовляйте цілодобово! 
Передзвонимо одразу, як прокинемось. Напаримо все, що є на складі!</p>
<p>На жаль Ви можете побачити схожі сайти в інтернеті, але це виключно тому, що дизайн ми взяли на 
<a target="_blank" href="http://www.os-templates.com/" title="Free Website Templates">OS Templates</a>, 
 додали Java, нашу любов та старанність, щоб зосередитись на задоволенні Ваших потреб.</p>
<p>Сподіваємось, що Ви знайдете тут все, що треба, та прийдете ще.</p>

<%@ include file="footer.jsp" %>
